/* Name of the application */
"Homepwner" = "Dueño de casa";

/* Type label None */
"None" = "Nada";

/* Asset type button */
"Type: %@" = "Tipo: %@";

/* BNRAssetTypeViewController title */
"AssetType" = "Tipo de activo";

